{
  "publishedAt": "2022-05-10T14:48:14.821Z",
  "title": "VBS 2022 - Final day",
  "description": "പ്രീയരെ,                                    \n\nനമ്മുടെ ഇടവകയിലെ ഈ വർഷത്തെ VBS  മെയ് 4 മുതൽ 10 വരെ ഏറ്റവും അനുഗ്രഹകരമായി നടത്തുവാൻ ദൈവം സഹായിച്ചു. സർവ ശക്തനായ ദൈവത്തിന് നന്ദി കരേറ്റുന്നു. നമ്മുടെ ഇടവകയിൽ നിന്നും, പുതുശ്ശേരി ശാലേം ഇടവകയിൽ നിന്നും, സഹോദരീ  സഭകളിൽ നിന്നുമായി 62 കുട്ടികൾ VBS   ൽ  ദൈവ വചനം  പാട്ടുകളിലൂടെയും, കഥകളിലൂടെയും,action song കളിലൂടെയും, game കളിലൂടെയും, അനുഭവ സാക്ഷ്യങ്ങളിലൂടെയുമായി പഠിച്ചു. അദ്ധ്യാപകരായി 13 പേരും, Volunteers ആയി  14 യുവജനങ്ങളും സേവനമനുഷ്ഠിച്ചു. ശ്രീമതി. ശോഭാ ജിജി, കുമാരി. നമിത മെറിൻ ജോർജ് എന്നിവർ കൺവീനറന്മാരായി, ഇടവകയിലെ 2 സണ്ടേസ്കൂളുകളിൽ നിന്നും, യുവജനസഖ്യത്തിൽ നിന്നുമുള്ള പ്രതിനിധികളടങ്ങിയ ഒരു കമ്മറ്റി VBS നടത്തിപ്പിനായി പ്രവർത്തിച്ചു. കുമാരി. ഏഞ്ചലിൻ ഫിലിപ്പ് (ഇരവിപേരൂർ)  VBS ലീഡറായി സേവനമനുഷ്ഠിച്ചു. ഇടവക വികാരി ബഹുമാനപ്പെട്ട ജേക്കബ് വർഗീസ് അച്ചൻ VBS  ന്റെ ഫലപ്രദമായ നടത്തിപ്പിനാവശ്യമായ നേതൃത്വവും, നിർദ്ദേശങ്ങളും  നല്കി., കൊച്ചമ്മ സുജ ജേക്കബ് അദ്ധ്യാപികയായും, മകൻ ജെസ്റ്റിൻ Volunteer  ആയും, മകൾ ജെനി പഠിതാവായും  VBS ൽ  ഭാഗഭാക്കായി. നമ്മുടെ ഇടവകാംഗമായ ബഹുമാനപ്പെട്ട പി.ഇ. മാത്യു അച്ചൻ വിവിധ സന്ദർഭങ്ങളിൽ VBS സന്ദർശിച്ച് ആവശ്യമായ  പ്രോത്സാഹനം നല്കി. ഇടവകാംഗങ്ങളിൽ നിന്ന്,  VBS ന്റെ ആവശ്യങ്ങൾ മനസ്സിലാക്കി, കുട്ടികൾക്കുള്ള ഭക്ഷണ ക്രമീകരണം,  പ്രോത്സാഹന സമ്മാനങ്ങൾ എന്നിവ ഉൾപ്പെടെയുള്ള VBS   മായി ബന്ധപ്പെട്ട എല്ലാ കാര്യങ്ങൾക്കും നിർല്ലോഭമായ സാമ്പത്തിക സഹായവും, സഹകരണവും, പ്രോത്സാഹനവും ലഭിച്ചു. ഞായറാഴ്ച ഉച്ചകഴിഞ്ഞ്  ആലപ്പുഴ  ബീച്ചിലേക്ക് ബഹുമാനപ്പെട്ട വികാരി അച്ചന്റെ നേതൃത്വത്തിൽ നടത്തിയ പിക്നിക്കിന്റെ മടക്ക യാത്രയിൽ തലവടി സെന്റ് ജോൺസ് മാർത്തോമ്മ പള്ളിയിൽ(   ബഹുമാനപ്പെട്ട  നമ്മുടെ ഇടവക വികാരി ജേക്കബ് വർഗീസ് അച്ചന്റെ മുൻ ഇടവക)  ഇടവക വികാരി ബഹുമാനപ്പെട്ട റെജി തോമസ് അച്ചന്റെ നേതൃത്വത്തിൽ ഇടവകാംഗങ്ങൾ പിക്നിക്ക് സംഘത്തെ ആതിഥ്യമരുളി സ്വീകരിച്ചു.  ഈ വർഷവും VBS ൽ സംബന്ധിച്ച എല്ലാ കുട്ടികൾക്കും പ്രോത്സാഹന സമ്മാനം നല്കുവാൻ സാധിച്ചു.               ഈ വർഷത്തെ VBS ഏറ്റവും ഫലകരമായി നടത്തുവാൻ ആവശ്യമായ നേതൃത്വം നല്കുകയും, ക്രമീകരണങ്ങൾ  നടത്തുകയും ചെയ്ത   നമ്മുടെ ഇടവക വികാരി ബഹുമാനപ്പെട്ട ജേക്കബ് വർഗീസ് അച്ചനോടും,  അച്ചന്റെ കുടുംബത്തോടും, ബഹുമാനപ്പെട്ട പി.ഇ. മാത്യു അച്ചനോടും, VBS  ലീഡർ കുമാരി. ഏഞ്ച ലിൻ ഫിലിപ്പിനോടും, കൺവീനേഴ്സായ  ശ്രീമതി.ശോഭാ ജിജി, കുമാരി. നമിത മെറിൻ ജോർജ് എന്നിവരോടും, അദ്ധ്യാപകരോടും, വോളണ്ടിയേഴ്സിനോടും, VBS കമ്മറ്റി അംഗങ്ങളോടും, VBS നടത്തിപ്പിനാവശ്യമായ സഹായ സഹകരണവും, പ്രോത്സാഹനവും നല്കിയ എല്ലാ ഇടവകാംഗങ്ങളോടും, തലവടി സെൻറ് ജോൺസ് ഇടവക     വികാരി. റവ. റെജി തോമസ് അച്ചനോടും, ഇടവകാംഗങ്ങളോടുമുള്ള കൃതജ്ഞത അറിയിയ്ക്കുന്നു.             \n\nഎം.സി. അലക്സാണ്ടർ ( സെക്രട്ടറി)",
  "featuredImage": "/images/uploads/279859944_930959041636135_5784521686586235460_n.jpeg",
  "galleryImages": [
    "/images/uploads/final day Image 2022-05-11 at 09.37.45.jpeg",
    "/images/uploads/final day Image 2022-05-11 at 09.39.01.jpeg",
    "/images/uploads/final day Image 2022-05-11 at 09.39.30.jpeg",
    "/images/uploads/final day Image 2022-05-11 at 09.34.40.jpeg",
    "/images/uploads/final day Image 2022-05-11 at 09.35.50.jpeg",
    "/images/uploads/final day Image 2022-05-11 at 09.42.09.jpeg",
    "/images/uploads/final day Image 2022-05-11 at 09.42.39.jpeg",
    "/images/uploads/final day Image 2022-05-11 at 09.43.34.jpeg",
    "/images/uploads/final day Image 2022-05-11 at 09.44.11.jpeg",
    "/images/uploads/final day Image 2022-05-11 at 09.44.28.jpeg",
    "/images/uploads/final day Image 2022-05-11 at 09.45.47.jpeg",
    "/images/uploads/final day Image 2022-05-11 at 09.46.42.jpeg",
    "/images/uploads/final day Image 2022-05-11 at 09.46.57.jpeg",
    "/images/uploads/final day Image 2022-05-11 at 09.49.41.jpeg",
    "/images/uploads/final day Image 2022-05-11 at 09.50.18.jpeg",
    "/images/uploads/final day Image 2022-05-11 at 09.53.02.jpeg",
    "/images/uploads/final day Image 2022-05-11 at 09.53.24.jpeg",
    "/images/uploads/final day Image 2022-05-11 at 09.53.24.jpeg",
    "/images/uploads/final day Image 2022-05-11 at 09.54.29.jpeg",
    "/images/uploads/final day Image 2022-05-11 at 09.55.50.jpeg",
    "/images/uploads/final day Image 2022-05-11 at 09.56.44.jpeg",
    "/images/uploads/final day Image 2022-05-11 at 09.59.10.jpeg",
    "/images/uploads/final day Image 2022-05-11 at 10.02.05.jpeg",
    "/images/uploads/final day Image 2022-05-11 at 10.06.11.jpeg",
    "/images/uploads/final day Image 2022-05-11 at 10.07.18.jpeg",
    "/images/uploads/final day Image 2022-05-11 at 10.07.19.jpeg",
    "/images/uploads/whatsapp-image-2022-05-11-at-10.20.47-1-.jpeg",
    "/images/uploads/whatsapp-image-2022-05-11-at-10.19.53-1-.jpeg",
    "/images/uploads/final day Image 2022-05-11 at 09.38.38.jpeg"
  ]
}